{
  "pages": {
    "home": {
      "chain-features-section": {
        "box6": {
          "bodytext": "Construye aplicaciones atómicas y composibles a través de la web3. Crea experiencias de aplicaciones sin precedentes, permitiendo que usuarios múltiples de diferentes cadenas realicen transacciones con la misma aplicación.",
          "imagealt": "Ilustración que muestra diferentes bloques de Tetris entrando en un agujero de gusano y el logo de Push Chain emergiendo del otro lado.",
          "imagetitle": "Las transacciones de cualquier cadena se finalizan en Push Chain, permitiendo a los usuarios de cualquier cadena usar nativamente la misma app, también conocida como Capa de Ejecución Universal."
        },
        "box7": {
          "texttitle": "Acceso al Estado"
        }
      },
      "trustedby-section": {
        "trusted-by-alt": "Inversor - "
      },
      "featured-section": {
        "aria-label": "Destacado en",
        "tag": "DESTACADO EN",
        "title": "Push Chain en el centro de atención",
        "subtitle": "No te quedes solo con nuestra palabra. Mira lo que los medios dicen sobre la verdadera cadena universal.",
        "articles-image-alt": "Cobertura mediática de ",
        "articles-text": "Leer Cobertura Completa",
        "articles-title-1": "Lee ",
        "articles-title-2": "'s thoughts on Push Chain in full detail",
        "articles": {
          "binance-chain": {
            "text": "¡Estamos encantados de anunciar que Push Protocol, un protocolo de comunicaciones descentralizado líder para Web3, ahora se ha lanzado en BNB Chain!"
          },
          "coindesk": {
            "text": "Protocol Village: Unstoppable Works With Push Protocol to Deliver Token-Gated Group Chats"
          },
          "defiant": {
            "text": "Unstoppable Domains lanza chats grupales con Token Gated. La colaboración con Push Protocol tiene como objetivo combatir la desinformación y las estafas."
          },
          "balaji": {
            "text": "Notificaciones controladas por el usuario. Dos compañías controlan las notificaciones push a miles de millones de smartphones: Apple y Google."
          },
          "defiprime": {
            "text": "Harsh Rajat habla sobre el futuro de la banca, los incentivos del protocolo EPNS y dónde está el modelo de negocio para las notificaciones push descentralizadas."
          },
          "ethfoundation": {
            "text": "Desde HackMoney, Richa y Harsh han dirigido una energía increíble hacia la construcción de EPNS en lo que ellos llaman \"una pieza faltante de Web3\"."
          }
        }
      }
    }
  }
}